/* State and Keywordgroupnames */
"Base" = "基本";
"Literals" = "リテラル";
"Keywords" = "キーワード";
"Basic Functions" = "基本関数";
"Libraries" = "ライブラリ";
"Library Functions" = "ライブラリ関数";
"MetaTableKeywords" = "MetaTable キーワード";
"Numbers" = "数";
"Singleline Comment" = "-- コメント";
"Multiline String" = "[[文字列]]";
"String with single quotes" = "'文字列'";
"String" = "\"文字列\"";
